const hospitals = [
    "המרכז הרפואי הלל יפה",
    "המרכז הרפואי בני ציון",
    "המרכז הרפואי העמק",
    "המרכז הרפואי זיו",
    "המרכז הרפואי לגליל",
    "המרכז הרפואי פדה-פוריה",
    "המרכז הרפואי כרמל",
    "המרכז הרפואי רמב\"ם",
    "המרכז הרפואי אסף הרופא ע\"ש יצחק שמיר",
    "המרכז הרפואי בלינסון ע\"ש רבין",
    "המרכז הרפואי וולפסון",
    "בית החולים ליס ליולדות ונשים, איכילוב",
    "המרכז הרפואי לניאדו",
    "המרכז הרפואי מאיר",
    "המרכז הרפואי מעייני הישועה",
    "המרכז הרפואי שיבא תל השומר",
    "בית החולים ביקור חולים",
    "המרכז הרפואי הדסה הר הצופים",
    "המרכז הרפואי הדסה עין-כרם",
    "המרכז הרפואי שערי צדק",
    "בית החולים האוניברסיטאי אסותא אשדוד ע\"ש סמסון",
    "המרכז הרפואי ברזילי",
    "המרכז הרפואי יוספטל",
    "המרכז הרפואי סורוקה מרכז סבן למיילדות",
    "המרכז הרפואי קפלן",
    "פגישה",
    "עדיין לא בחרה"
  ];
  
  export default hospitals;
  